<?php

return [
    'language' => 'Язык',
    'login' => 'Вход',
    'register' => 'Регистрация',
    'policy' => 'Политика конфиденциальности',
    'chat' => 'Чат',
    'files' => 'Файлы',
    'logout' => 'Выход',
    'settings' => 'Настройки',
    'users' => 'Пользователи',
    'music' => 'Музыка',

    'news' => 'Новости',
    'bb_head'=>'Для работы с сайтом необходима поддержка Javascript и Cookies.',
    'bb_desc' => 'Чтобы использовать все возможности сайта, загрузите и установите один из этих браузеров:'

];